{
  "HomePage": {
    "contact": "Obtenir un devis ",
    "title": "Services de paysagement et déneigement commercial",
    "subtitle": "Avec XX années d'expérience, MDV garantit un service de qualité supérieure pour tous vos besoins en paysagement et déneigement.",
    "about": "À propos",
    "abtdesc": "Chez MDV, nous nous spécialisons dans les services de paysagement et déneigement commercial, offrant des solutions sur mesure pour répondre aux besoins de votre propriété. Avec un accent sur la qualité, la fiabilité et la satisfaction du client, nous sommes là pour garantir que votre paysage soit toujours à son meilleur, n'importe la saison.",
    "services": "En savoir plus",
    "landscaping": "Paysagement",
    "snowremoval": "Déneigement",
    "contact2": "Contactez-nous, et nous vous répondrons dès que possible!",
    "applynow": "Postulez maintenant!",
    "jobtitle": "Cherchez un emploi?",
    "jobdesc": "Vous aimez travailler à l'extérieur et rester actif ? Soumettez votre candidature pour rejoindre notre équipe!",
    "waysToReach": "Autres façons de nous joindre",
    "slopemowing": "Coupe de pente",
    "slopemowingdesc": "Notre nouvelle technologie de fauchage de pente utilisant l'AGRIA 9600 présente de nombreux avantages:",
    "li1": "Précision et Régularité",
    "li2": "Accès aux zones difficiles à atteindre",
    "li3": "Efficacité accrue",
    "li4": "Sécurité renforcée",
    "li5": "Économies de coûts",
    "slopemowbtn": "En savoir plus"
  },

  "NavbarLinks": {
    "home": "Accueil",
    "careers": "Carrières",
    "services": "Nos Services",
    "contact": "Contactez-nous",
    "landscaping": "Paysagement",
    "snowremoval": "Déneigement",
    "slopemowing": "Coupe de pente"
  },
  "FooterLinks": {
    "home": "Accueil",
    "careers": "Carrières",
    "services": "Nos Services",
    "contact": "Contactez-nous",
    "landscaping": "Paysagement",
    "snowremoval": "Déneigement",
    "slopecutting": "Coupe de pente",
    "crr": "TOUS DROITS RÉSERVÉS"
  },

  "ContactPage": {
    "title": "Contactez-nous",
    "subtitle": "Avez-vous une question? Besoin d'un devis?",
    "desc": "Veuillez compléter le formulaire et faire une brève description de vos besoins. Nous communiquerons avec vous nous vous répondrons dès que possible!",
    "fullname": "Nom complet",
    "company": "Compagnie",
    "phone": "Téléphone",
    "email": "Courriel",
    "msg": "Votre Message",
    "inquiryTopic": "Raison de l'enquête",
    "landscaping": "Paysagement",
    "snowremoval": "Déneigement",
    "other": "Autres",
    "waysToReach": "Autres façons de nous joindre",
    "submit": "Soumettre",
    "err1":"Veuillez remplir tous les champs obligatoires (*)",
    "err2":"Veuillez sélectionner au moins un raison d'enquête.",
    "err3":"Veuillez fournir un numéro de téléphone valide à 10 chiffres : xxx-xxx-xxxx",
    "success":"Formulaire soumis avec succès!"
  },

  "CareerPage": {
    "title": "Carrières",
    "subtitle": "Vous êtes à la recherche d'un emploi?",
    "desc": "Vous aimez travailler en plein air et rester actif ? Vous souhaitez travailler avec une équipe dynamique ? Remplissez ce formulaire et joignez votre CV.",
    "fullname": "Nom complet",
    "phone": "Téléphone",
    "email": "Courriel",
    "msg": "Votre Message",
    "waysToReach": "Autres façons de nous joindre",
    "submit": "Soumettre",
    "uploadfiles": "Télécharger des Fichiers",
    "attached": "Fichiers Joints"
  },

  "ServicePage": {
    "title": "Services",
    "subtitle": "Paysagement et Déneigement Commercial",
    "landscaping": "Paysagement Commercial",
    "landscapingdesc": "Les apparences comptent. L'état de votre paysage influence la première impression des visiteurs, des locataires et des employés. Chez MDV, nous proposons des services complets et personnalisés pour répondre à vos besoins spécifiques. De l'entretien des pelouses aux nettoyages saisonniers, notre équipe veille à ce que votre paysage soit le plus beau possible tout au long de l'année. ",
    "landscapeSubtitle": "Nos services",
    "lli": "Nettoyage printanier",
    "lli2": "Fauchage",
    "lli3": "Nettoyage automnal",

    "snowremoval": "Déneigement",
    "snowremovaldesc2": "Nos services de déneigement sont conçus pour relever tous les défis de l'hiver. Nos ouvriers qualifiés sont équipés des outils adéquats pour effectuer tous les types de déneigement, des routes aux zones difficiles d'accès. Nous nous attachons également à déneiger les escaliers, les entrées, les trottoirs et autres points d'accès critiques afin de garantir la sécurité et la commodité à tout moment.",
    "snowremovaldesc3": "Disponibles 24 / 7, nous sommes toujours prêts à répondre aux besoins liés à la neige. Nous sommes fiers de fournir un service fiable et complet qui garantit que votre entreprise reste opérationnelle et sûre tout au long de la saison hivernale.",
    "sli": "Déneigement",
    "sli2": "Sel et déglaçage",
    "sli3": "Pelletage de neige",

    "slopemowing": "Coupe de pente",
    "slopemowingdesc": "Nouvelle technologie de fauchage de talus avec la faucheuse à herbe haute AGRIA 9600",
    "benefits": "Quels sont les avantages du fauchage de talus télécommandé?",
    "li1": "Précision et Régularité",
    "li2": "Accès aux zones difficiles à atteindre",
    "li3": "Efficacité accrue",
    "li4": "Sécurité renforcée",
    "li5": "Économies de coûts",

    "liC1": "Les tondeuses télécommandées offrent un haut niveau de précision, garantissant une hauteur d'herbe uniforme dans des paysages irréguliers, ce qui se traduit par un résultat plus professionnel et plus esthétique pour vous.",

    "liC2": "Les tondeuses télécommandées peuvent atteindre des zones qui seraient autrement difficiles ou dangereuses d'accès pour les humains ou les machines traditionnelles, comme les collines escarpées, les pentes ou d'autres terrains difficiles. Cette nouvelle technologie nous permet de nous assurer que chaque centimètre de votre propriété est entretenu.",

    "liC3": "Ces machines peuvent travailler sur des terrains difficiles beaucoup plus rapidement que les méthodes manuelles traditionnelles. Elles sont conçues pour fonctionner sur des pentes raides, ce qui réduit le temps et la main-d'œuvre nécessaires à l'entretien du terrain.",

    "liC4": "Les tondeuses télécommandées évitent aux opérateurs de se trouver sur des pentes raides ou à proximité, ce qui réduit les risques d'accidents tels que les glissades, les chutes ou les renversements. Ceci est particulièrement important sur les terrains dangereux.",

    "li5C": "Moins de travailleurs sont nécessaires pour manipuler l'équipement, et le travail peut être effectué plus rapidement."
  }
}
